[
    {
        "link": "https://www.360and1.com/",
        "desc": "360 &1 est spécialisée dans le Webmarketing Data Management Plateform."
    },
    {
        "link": "http://www.abp-talents.fr/",
        "desc": "Cabinet est spécialisé dans le conseil en Ressources Humaines en région PACA"
    },
    {
        "link": "https://www.adenis.fr/",
        "desc": "Créateur de technologies pour les entreprises en croissance."
    },
    {
        "link": "http://www.wacan.com",
        "desc": "Conception de supports et de stratégies de communication digitales."
    },
    {
        "link": "https://aircall.io/fr/",
        "desc": "Aircall propose une solution de téléphonie d'entreprise connectée à vos outils."
    },
    {
        "link": "https://akidaia.com/fr/",
        "desc": "Akidaia est une solution complète de gestion et de contrôle des accès aux zones sécurisées. 100% off line et 100% made in France."
    },
    {
        "link": "https://www.all4test.fr/",
        "desc": "L'objectif est de permettre d’améliorer et garantir la qualité des logiciels, des produits, d’augmenter la productivité et la réactivité (méthode Agile) tout en en optimisant l'effort de test."
    },
    {
        "link": "https://www.ambriva.com/",
        "desc": "Ils accompagnent des directions générales dans leur croissance à l'international."
    },
    {
        "link": "https://www.angelsbaytech.com/fr",
        "desc": "Créateurs de solutions digitales innovantes."
    },
    {
        "link": "https://www.angelsbaytech.com/fr",
        "desc": "L'Atelier Digital ABTech propose conseil et expertise aux entreprises et développe ses propres projets."
    },
    {
        "link": "https://apimo.net/fr/",
        "desc": "Expert en solutions pour l'immobilier ! Logiciel immobilier, CRM et sites internet spécialisés en immobilier."
    },
    {
        "link": "https://www.arfitec.com/",
        "desc": "Le Groupe ARFITEC est le leader des technologies d’humidification et des solutions de diffusion de liquides au travers de ses systèmes de brumisation et de nébulisation."
    },
    {
        "link": "https://www.arfitec.com/",
        "desc": "Le Groupe ARFITEC est le leader des technologies d’humidification et des solutions de diffusion de liquides au travers de ses systèmes de brumisation et de nébulisation."
    },
    {
        "link": "http://www.avelia.fr",
        "desc": "Avelia propose des solutions sécurisées, économiques et innovantes pour vous accompagner dans la réussite de votre transformation digitale."
    },
    {
        "link": "https://www.avencod.fr/",
        "desc": "AVENCOD propose à ses clients une expérience à dimension sociale de la sous-traitance du numérique."
    },
    {
        "link": "https://www.bastide-fragrances.com/",
        "desc": "Créateur de parfums et de signatures olfactives."
    },
    {
        "link": "http://www.beeshary.com",
        "desc": "BeeShary est la marketplace du terroir. La startup fait la promotion des histoires, des savoir-faire et de l'excellence des produits de nos artisans producteurs."
    },
    {
        "link": "https://beewac.store",
        "desc": "Beewac est un projet innovant de réseau social éthique qui vise à révolutionner la façon dont les utilisateurs interagissent avec les réseaux sociaux."
    },
    {
        "link": "http://bigdatasolutions.com.au/",
        "desc": "Fournir des conseils, des solutions, des services et l'intégration de systèmes d'entreprise en matière de Big Data, de Cloud et d'analyse, en se spécialisant dans l'intégration de Hadoop, Spark, HBase et d'autres plates-formes Big Data, NoSQL avec des technologies de gestion de données conventionnelles telles qu'Oracle et SQL Server."
    },
    {
        "link": "http://biopreserv.fr/",
        "desc": "BIOPRESERV est une entreprise de biologie et chimie analytique basée au sein de l'Immeuble GrasseBiotech, 45 boulevard Marcel Pagnol, 06130 GRASSE, France."
    },
    {
        "link": "https://www.bitsacard.com/fr",
        "desc": "La nouvelle façon d’acheter avec une carte prépayée, sans compte bancaire, sans soucis."
    },
    {
        "link": "https://www.bkube.fr/",
        "desc": "Une solution complète pour protéger votre entreprise du risque de perte de données."
    },
    {
        "link": "http://www.blhsas.com/",
        "desc": "BLH est une entreprise familiale qui compte aujourd'hui 40 employés. En croissance constante, le chiffre d'affaires a doublé au cours des 10 dernières années et s'est élevé à 30 millions d'euros en 2017."
    },
    {
        "link": "https://bluebeacon.fr/",
        "desc": "Blue Beacon connecte le monde physique au digital et développe des solutions de Marketing Mobile"
    },
    {
        "link": "https://www.bodyguard.ai/fr",
        "desc": "Bodyguard propose une solution de modération de texte pour protéger votre plateformes et votre communauté des contenus haineux, du cyberharcèlement et des discours de haine."
    },
    {
        "link": "https://www.bookingsync.com/",
        "desc": "BookingSync est un système de gestion des locations basé sur le cloud qui sert à accompagner les propriétaires, les gérants et les agences à chaque étape du processus de gestion des locations de vacances."
    },
    {
        "link": "https://borobo.fr/",
        "desc": "Borobo concoit des robots porteurs à la fois suiveur et  autonome pour le transport de charges lourdes sur tout- terrain."
    },
    {
        "link": "http://www.botanicert.com/",
        "desc": "Expert en phytochimie, BotaniCert s'est distingué sur le marché des plantes. Elle se consacre à l'analyse des principes actifs naturels et des produits à base de plantes."
    },
    {
        "link": "https://brainyup.com/",
        "desc": "Acteur du Social Learning, Brainy UP s’engage pour la démocratisation de l’enseignement et l’apprentissage collaboratif."
    },
    {
        "link": "http://www.brandsilver.fr/",
        "desc": "Créer de la visibilité, susciter l’intérêt et donner du sens pour déclencher l’engagement indispensable à la recherche de financements, à l’accès au marché ou au passage à l’international, c'est le rôle des marques que nous créons. Notre objectif : vous aider à (vous) vendre !"
    },
    {
        "link": "https://bylm.fr/",
        "desc": "ByLM, l'agence au prix du Freelance vous accompagne, depuis 20 ans, dans les étapes de votre projet Web et communication."
    },
    {
        "link": "https://www.linkedin.com/company/cabriio/",
        "desc": "Cabriio.com, le « Uber cabriolet », associe l’automobile électrique et le plaisir, pour tous, avec une offre de VTC cabriolet électrique."
    },
    {
        "link": "www.catchingbox.com",
        "desc": "Catchingbox vous permet de faire la fusion entre les mondes réels et virtuels en alliant action marketing terrain avec action marketing digitale."
    },
    {
        "link": "https://ch3ck.fr/",
        "desc": "Check vise à redynamiser les points de ventes grâce au ticket digital interactif."
    },
    {
        "link": "https://www.cirkwi.com/",
        "desc": "CIRKWI déploie en France et dans 80 pays dans le monde des solutions digitales de marketing de contenu pour transformer vos produits en véritable destination touristique."
    },
    {
        "link": "https://www.cloud-connecte.com/",
        "desc": "CLOUD CONNECTE France est une société spécialisée dans les solutions de connectivité et d’engagement mobile par QR Code."
    },
    {
        "link": "http://www.comptoirdelarose.fr/",
        "desc": "Concept Store 100% rose au coeur du centre historique de Grasse."
    },
    {
        "link": "https://conext.computer/",
        "desc": "Experte en reconditionnement informatique, la société CoNext offre une solution d’enlèvement et de gestion des équipements informatiques inutilisés des professionnels de la région Sud."
    },
    {
        "link": "https://www.coopteo.fr/",
        "desc": "Coopteo accompagne les startups et PME tech dans leurs recherches de financement des projets de R &D et d’innovation."
    },
    {
        "link": "http://www.couteauxduchef.com/",
        "desc": "Ils vendent plus de 12 000 couteaux et ustensiles de cuisine de qualité fabriqués par les plus grands couteliers du monde."
    },
    {
        "link": "http://crvr3d.com/",
        "desc": "Le monde virtuel pour tous !"
    },
    {
        "link": "https://www.dataacteur.com/",
        "desc": "Data Acteur accompagne les structures pour relever les challenges de leur secteur en comprenant et valorisant leur patrimoine de données."
    },
    {
        "link": "https://delicity.com/",
        "desc": "Delicity émancipe les restaurateurs des plateformes."
    },
    {
        "link": "https://delphea.fr/",
        "desc": "Delphea propose une sélection de pièces qui entre en résonance avec votre projet, les valeurs de votre entreprise et l’optimisation de votre fiscalité."
    },
    {
        "link": "http://www.diffusions-aromatiques.fr/",
        "desc": "Import-export d’ingrédients naturels, synthétiques et biologiques, destinés à l’industrie de la Parfumerie, des Arômes alimentaires, de la Cosmétique, et de l’Aromathérapie."
    },
    {
        "link": "http://www.digilogement.fr",
        "desc": "Digilogement développe une solution digitale et collaborative pour simplifier la transaction immobilière."
    },
    {
        "link": "https://dishop.co/",
        "desc": "Dishop propose aux restaurateurs indépendants ainsi qu'aux franchises, partout en France, de reprendre la main sur leur activité de livraison grâce au déploiement de leurs propres solutions de commande en ligne et de livraison, 100% en marque blanche, c'est-à-dire sur mesure au nom, à l'image et aux couleurs du restaurant."
    },
    {
        "link": "https://www.emove-concept.com/",
        "desc": "E-Move Concept, la nouvelle génération d'E-bike store intégré à un E-Bike Café et bientôt un E-bike Park."
    },
    {
        "link": "http://enova-aerospace.com/",
        "desc": "Société d’ingénierie et conseils en projets innovants aérospatiaux."
    },
    {
        "link": "https://www.eccity-motocycles.com/",
        "desc": "Crée en 2011 et installé à Grasse (06), eccity conçoit, fabrique et commercialise des scooters 100% électriques de catégories 50 et 125."
    },
    {
        "link": "https://www.emersio.fr/",
        "desc": "EMERSIO est une application web et mobile permettant à l’Expert-Comptable de mieux conseiller le Chef d’Entreprise."
    },
    {
        "link": "https://www.enodea.com/",
        "desc": "ENODEA édite et intègre des solutions logicielles de gestion expertes dédiées aux professionnels de la supply-chain et de l’agroalimentaire."
    },
    {
        "link": "http://www.eo2.earth",
        "desc": "EO2 propose une alternative au marché du carbone qui favorise la transition écologique des entreprises."
    },
    {
        "link": "www.espace-bricolage.fr",
        "desc": "Espace-bricolage.fr est un site de vente en ligne spécialiste en outils de bricolage."
    },
    {
        "link": "https://etuloge.fr/",
        "desc": "Location appartement entre particuliers pour étudiant par ville parmi plus de 1500 logements."
    },
    {
        "link": "https://www.exactcure.com",
        "desc": "Exactcure simule la concentration des médicaments dans le sang d'un patient en fonction de ses caractéristiques personnelles."
    },
    {
        "link": "https://exadex-innov.com/",
        "desc": "ExAdEx-Innov est une société deeptech de biotechnologie qui exploite une technologie de rupture pour développer une biothérapie innovante de graisse brune à des fins thérapeutiques contre les maladies métaboliques associées à l'obésité."
    },
    {
        "link": "https://fairtual.fr/",
        "desc": "Fairtual France est une société spécialisée dans l'organisation et la construction d'événements virtuels."
    },
    {
        "link": "https://www.fairvision.fr/",
        "desc": "Retransmission de performances &d'évènements sportifs par captation vidéo, grâce à l'Intelligence Artificielle &l'énergie solaire."
    },
    {
        "link": "https://findwyl.com/",
        "desc": "Application de mise en relation entre commerçants et particuliers."
    },
    {
        "link": "http://www.finwedge.com",
        "desc": "Finwedge développe la plateforme WedgeInvest® aidant les entreprises innovantes à optimiser leur structure de capital."
    },
    {
        "link": "https://firecell.io",
        "desc": "Firecell développe et distribue la première suite logicielle 4G et 5G open source."
    },
    {
        "link": "https://www.florella.fr/",
        "desc": "Séjourner chez Florella, c’est vivre l'expérience Cannoise jusqu'au bout."
    },
    {
        "link": "https://fneek.com/",
        "desc": "Fneek propose une offre de services financiers complète et personnalisée à tous les freelance."
    },
    {
        "link": "https://gameandrules.com/",
        "desc": "GAME AND RULES est la 1ère plateforme d'accompagnement juridique 100% Esport &Gaming."
    },
    {
        "link": "https://www.gandee.com/",
        "desc": "Gandee est la première cagnotte solidaire qui s’adresse aux entreprises."
    },
    {
        "link": "https://gardenlab.io/",
        "desc": "Plateforme web3 pour développer un programme de fidélité ou de récompense, à travers des NFT."
    },
    {
        "link": "http://ge-pe-se.blogspot.com/p/gps-du-dirigeant.html",
        "desc": "Notre activité chez GPS Gestion Performance Service est d'accompagner des dirigeant·e·s dans la gestion et le pilotage économique et financier de leurs entreprises."
    },
    {
        "link": "http://www.helioclim.fr/",
        "desc": "Helioclim propose une solution innovante de climatisation solaire réversible intégrant une solution interne de stockage de l’énergie et alimentée par un ensemble de capteurs solaires thermiques à concentration."
    },
    {
        "link": "https://www.hoopiz.fr/",
        "desc": "Hoopiz est une plateforme SaaS de Credit Management qui se connecte à votre système de comptabilité (ou CRM / ERP)."
    },
    {
        "link": "https://horsesinergia.com/",
        "desc": "HorseSinergia est une entreprise qui a pour but d'apporter une solution de service pour la co-pension de chevaux."
    },
    {
        "link": "https://www.icdlfrance.org/",
        "desc": "La référence internationale de la certification des compétences numériques."
    },
    {
        "link": "https://icilesartisans.com/",
        "desc": "Ici les artisans est une place de marché qui met en relation des artisans français et des consommateurs en recherche de produits artisanaux d’exceptions."
    },
    {
        "link": "https://www.immogroom.com/",
        "desc": "IMMOGROOM est une agence digitale spécialisée dans la location courte durée d’appartements et villas sur Cannes."
    },
    {
        "link": "https://www.frenchtechcotedazur.fr/portfolio/inalve/",
        "desc": "Produit des microalgues et les transforment en ingrédients premium pour l'alimentation animale"
    },
    {
        "link": "http://www.inessens.fr/",
        "desc": "L’un des principaux acteurs du marché de l’étiquette en France."
    },
    {
        "link": "http://www.inevo.fr/",
        "desc": "Filiale du groupe ORANO, est un bureau d’ingénieurs spécialisés en génie des procédés industriels mettant en œuvre des liquides, des poudres et des gaz."
    },
    {
        "link": "https://factolynx.com/",
        "desc": "Inspecto crée des outils numériques spécifiques qui moderniseront et optimiseront vos processus d'entreprise."
    },
    {
        "link": "https://interactive4d.com/fr/",
        "desc": "Interactive 4D conçoit et développe des jeux à but pédagogique et des outils e-learning interactifs et ludiques. Les principales réalisations sont dans les domaines de l'éducation, de la formation professionnelle et de la e-santé"
    },
    {
        "link": "https://iothink-solutions.com/iot-platform-kheiron/",
        "desc": "IoThink Solutions est une startup spécialisée en IoT/M2M/IIoT."
    },
    {
        "link": "https://www.ipepper.fr/",
        "desc": "Nous sommes le partenaire technologique préféré de ceux qui changent le monde. iPepper c'est avant tout une façon de travailler ensemble : se faire du bien, faire du bien et prendre soin de ses clients, salariés et partenaires. Coaching, Recrutement et Conseil : une palette de services autour de la protection et la valorisation de la data."
    },
    {
        "link": "https://jolievie.fr/",
        "desc": "Qu’on vive une situation fragilisée, de handicap, d’avancée en âge ou que l’on ait l’envie de s’impliquer dans des pratiques partagées, Jolievie permet la connaissance des actions de proximité."
    },
    {
        "link": "https://klikpay.fr/",
        "desc": "Klikpay est une solution d'encaissement par virement instantanée destiné aux e-commerçants."
    },
    {
        "link": "https://www.kyf-officiel.com/",
        "desc": "KYF Production est spécialisé dans la promotion et la commercialisation de marques sur le marché français de la distribution."
    },
    {
        "link": "https://www.lacapsule.academy/",
        "desc": "La Capsule est un Coding Bootcamp innovant orienté projets et business et drivé par l'excellence."
    },
    {
        "link": "http://www.shadeline.com/",
        "desc": "Laboratoire de développement &production de produits dispositifs médicaux et dermo cosmétique sûrs et efficaces pour toute la famille."
    },
    {
        "link": "https://lematelasnicois.com/",
        "desc": "Une startup Niçoise, fabriquant de matelas 100% français made in Côte d'Azur."
    },
    {
        "link": "http://www.le-sis-groupe.com/",
        "desc": "Le SIS Groupe, c’est avant tout une équipe pluridisciplinaire et passionnée. Intervenant principalement dans le Sud Est de la France, Le SIS Groupe mobilise ses moyens humains et techniques de façon coordonnée ou en toute autonomie à travers différents domaines"
    },
    {
        "link": "https://www.ledgity.com/fr",
        "desc": "Ledgity est la solution digitale dédiée aux conseillers financiers, pensée pour révolutionner la manière d’adresser le conseil en gestion de patrimoine."
    },
    {
        "link": "https://legapass.com/",
        "desc": "Legapass sécurise la transmission du patrimoine numérique."
    },
    {
        "link": "https://lesagencesdepapa.fr/",
        "desc": "Partout en France, des frais d’agence à partir de 2 000€ sans exclusivité et c’est seulement si vous vendez avec les Papas."
    },
    {
        "link": "http://lesfranjynes.com/",
        "desc": "Alternative innovante à la perruque pour les femmes et les petites filles touchées par une alopécie"
    },
    {
        "link": "http://lespotageurs.com/",
        "desc": "Les Potageurs est entreprise d’agriculture urbaine, spécialisée dans la création de potagers sur les toits, les terrasses et en pleine terre."
    },
    {
        "link": "https://www.leviatan.io/",
        "desc": "LEVIATAN accompagne ses clients dans leurs projets de développement et de transformation digitale à forte valeur ajoutée technologique."
    },
    {
        "link": "https://www.libertyprim.com",
        "desc": "Plateforme numérique dédiée aux professionnels de la filière fruits et légumes"
    },
    {
        "link": "http://lifebay.fr/",
        "desc": "La 1ère prévention personnalisée du stress chronique et de ses maladies associées"
    },
    {
        "link": "http://www.lifescientis.com/",
        "desc": "Le toxicologue et expert en perturbations endocriniennes Franck Chuzel a décidé de lancer une entreprise à taille humaine visant à « faire sa part» dans l'effort collectif pour améliorer le bien-être et la santé des personnes dans le respect de notre planète."
    },
    {
        "link": "https://livmeds.com/home",
        "desc": "Livmed's permet la livraison de médicaments à domicile grâce à une application mettant en relation un client, un pharmacien et un livreur."
    },
    {
        "link": "https://www.loxpert.fr/",
        "desc": "Le 1er E-centre-ville au moyen d’une plateforme digitale, qui se veut solidaire et responsable."
    },
    {
        "link": "https://luckyou.fr/",
        "desc": "Solution innovante d’avantages en entreprise."
    },
    {
        "link": "https://www.ludotic.com",
        "desc": "Ludotic est une entreprise spécialisée dans l'UX, l'ingénierie des facteurs humains et l'interaction homme-machine, en particulier grâce à l'enregistrement des mouvements oculaires."
    },
    {
        "link": "https://www.lumion3d.fr/",
        "desc": "Lumion est un logiciel de visualisation 3D temps réel adapté à tous les professionnels de la conception architecturale, paysagère et technique : Architectes, Paysagistes, Aménageurs, Collectivités, Urbanistes..."
    },
    {
        "link": "https://www.maisonsetappartements.fr/",
        "desc": "Votre spécialiste de l'immobilier vous propose une sélection des plus beaux appartements et maisons à vendre."
    },
    {
        "link": "https://www.marknrise.com/",
        "desc": "Marknrise est un réseau social permettant de partager des photos et des vidéos à 360 degrés, qui peuvent être visionnées en mode VR."
    },
    {
        "link": "https://mescosmetiquesfrancais.fr/",
        "desc": "Mes Cosmétiques Français est la boutique de référence des artisans cosmétiques bio français pour favoriser leur rayonnement en France et à l'étranger et en faciliter ainsi l'accès au consommateur."
    },
    {
        "link": "https://microdoing.com/",
        "desc": "Microdoing est à mi-chemin entre cabinet de conseil et organisme de formation, alliant technologie et suivi humain pour atteindre un objectif : faire passer les collaborateurs à l’action et créer de nouvelles habitudes de travail."
    },
    {
        "link": "https://www.mnemotix.com/",
        "desc": "Mnemotix propose des solutions logicielles pour les organisations désireuses de valoriser leurs données d'entreprises et/ou leurs données communautaires."
    },
    {
        "link": "https://www.mobyleaf.com/",
        "desc": "Le meilleur de l'Auto-Partage jamais créé pour vous et l'environnement !"
    },
    {
        "link": "https://www.modverre.com/",
        "desc": "Spécialiste du matériel de laboratoire et de la verrerie pour parfumerie, cosmétique, arômes, pharmaceutique"
    },
    {
        "link": "https://www.moncercleimmo.com/",
        "desc": "Mon Cercle Immo est une équipe de passionnés d'immobilier souhaitant redonner la confiance aux particuliers d’investir en toute sécurité dans l’immobilier."
    },
    {
        "link": "https://www.mukei.fr/",
        "desc": "Accompagner les entreprises innovantes dans le pilotage de leur actifs immatériels afin de développer une activité pérenne et durable."
    },
    {
        "link": "https://www.mycoachsport.com/",
        "desc": "MyCoach est spécialisée depuis 2011 dans la conception de solutions numériques pour le sport."
    },
    {
        "link": "https://www.mydatamodels.com",
        "desc": "MyDataModels a créé une intelligence artificielle unique et frugale qui génère automatiquement des modèles prévisionnels et se révèle très efficace sur les petites données."
    },
    {
        "link": "https://mysunbed.com/fr/",
        "desc": "MySunbed est un site web qui aide les touristes et les locaux à découvrir et à comparer les meilleures plages privées de la Côte d'Azur."
    },
    {
        "link": "https://my-talents.com/",
        "desc": "MyTalents accompagne la digitalisation et l’évolution du métier des professionnels de l’accompagnement."
    },
    {
        "link": "http://mycophyto.fr/",
        "desc": "Solutions alternatives sans pesticides optimisant la synergie plantes / micro organismes"
    },
    {
        "link": "https://nanaba.tech/",
        "desc": "Nanaba est une application éducative qui débloque les bonnes notes en mettant en pause révisions les téléphones et tablettes des élèves âgés de 6 à 15 ans."
    },
    {
        "link": "https://native-paris.com/",
        "desc": "Native Paris est une marque éthique de lingerie, engagée et Made in France."
    },
    {
        "link": "https://www.native-spaces.com/",
        "desc": "Native Spaces est une plateforme en ligne permettant aux organisateurs d'événements, privés ou professionnels, de découvrir et réserver des espaces uniques, et profiter des services de prestataires sélectionnés par l'équipe Native Spaces."
    },
    {
        "link": "https://www.naturamind.com/",
        "desc": "Compléments alimentaires BIO &100% naturels, ÉCO-CONÇUS et fabriqués en France."
    },
    {
        "link": "http://www.navily.com",
        "desc": "Navily est un guide côtier innovant pour le plaisancier moderne."
    },
    {
        "link": "https://www.nissactive.com/accueil",
        "desc": "Marque lifestyle de running qui propose aux femmes gamme complète de Vêtements de Sport"
    },
    {
        "link": "https://www.noliju.com/fr/",
        "desc": "Sources d'alimentation portables permettant de profiter de vos loisirs n'importe où, à tout moment"
    },
    {
        "link": "http://osol.fr/",
        "desc": "Secteur de l’événementiel, salon professionnel, musée et espace d’exposition, monde du retail, ils vous proposent des solutions clé en main pour vos projets d’affichage en volume."
    },
    {
        "link": "https://www.objeos.com/",
        "desc": "Oghji révolutionne la technologie du tableau électrique, fait disparaître les disjoncteurs, le dote d'un écran tactile et d'une connectivité native."
    },
    {
        "link": "https://oghji.com/",
        "desc": "1Check, une solution métier complète de gestion en mobilité des activités du personnel en charge de l’hébergement."
    },
    {
        "link": "https://www.1check.com/",
        "desc": "L'Opération Hypérion accompagne les premières lignes et leurs familles dans chaque étape clé de leur parcours de vie, tout en renouant le lien avec la société civile."
    },
    {
        "link": "https://www.linkedin.com/company/operation-hyperion-defense/about/",
        "desc": "Concevoir, Réaliser et Exploiter des installations de génie climatique"
    },
    {
        "link": "http://www.osmose06.com/",
        "desc": "Parentalis apporte aux parents un guide pédiatrique fiable et pratique pour faire face aux questions du quotidien en autonomie."
    },
    {
        "link": "https://www.parentalis.app/",
        "desc": "Cabinet de curiosités, un endroit ou l'on peut chiner, rêver, envisager l'expérience du beau."
    },
    {
        "link": "https://pepitaskirring.com/",
        "desc": "PERFUMIST est l'application mobile numéro un conçue pour classer une sélection des parfums que vous êtes le plus susceptible d'aimer avec une base de données en constante évolution de près de 50 000 parfums de plus de 2000 marques différentes."
    },
    {
        "link": "https://perfumist.fr/",
        "desc": "Conseil et orientation dans le choix et le dimensionnement des environnements de vos applicatifs."
    },
    {
        "link": "https://pg3.io",
        "desc": "Phenocell est une plateforme biotechnologique qui fournit des modèles in vitro sains ou pathologiques afin d'accélérer et de réduire le coût des programmes de recherche et développement."
    },
    {
        "link": "http://www.phenocell.com/",
        "desc": "Générez du business avec votre contenu"
    },
    {
        "link": "http://www.pixiecom.com/",
        "desc": "PKDERM propose des solutions innovantes et intelligentes pour l'évaluation in vitro de la sécurité et de l'efficacité."
    },
    {
        "link": "http://www.pkderm.com/",
        "desc": "Play Azur a développé ses activités autour de 2 grands axes : l’évènementiel en Pop Culture et la production de vidéo vulgarisée principalement pour des réseaux."
    },
    {
        "link": "http://www.playazur.fr/",
        "desc": "Plouf, la marque niçoise incorpore la fantastique FibreAir® dans ses maillots de bain pour enfants, adultes, serviettes et combinaisons de marins et fait flotter en toute sécurité, sans être gêné par une bouée."
    },
    {
        "link": "https://www.plouf.fr/fr/",
        "desc": "PS Read me, est la plate-forme qui vous permet de prévoir l'envoi de messages vidéos à vos proches, après votre décès, pour qu'il ne soit plus jamais trop tard."
    },
    {
        "link": "https://www.ps-readme.com/",
        "desc": "Un cabinet juridique digital, qui propose au néo justiciable des e-services d'orientation et de mise en relation."
    },
    {
        "link": "https://www.qanoune.com/",
        "desc": "Qiti est une plateforme digitale de courtage en assurance proposant des solutions de protection spécifiquement conçues pour les expatriés et les Digitals Nomads."
    },
    {
        "link": "http://qiti.eu",
        "desc": "Qualisteo est une entreprise innovante spécialisée dans l'efficacité énergétique, qui se différencie par ses innovations."
    },
    {
        "link": "http://www.qualisteo.com",
        "desc": "Plateforme de gestion de portefeuilles pour investisseurs institutionnels"
    },
    {
        "link": "http://www.quantilia.com",
        "desc": "Société Fintech indépendante, Quantilia offre un système innovant de gestion de données et de portefeuille en ligne."
    },
    {
        "link": "http://www.quantilia.com",
        "desc": "Qwant.com est un moteur de recherche européen qui s'engage à respecter la vie privée des utilisateurs et à leur proposer une nouvelle vision d'internet."
    },
    {
        "link": "qwant.com",
        "desc": "Solution de Data Management de la donnée financière &achats pour améliorer votre résultat."
    },
    {
        "link": "https://qwead.com/fr/",
        "desc": "Le site nouvelle génération d'annonces immobilières."
    },
    {
        "link": "https://www.reeasy.fr/",
        "desc": "Le système de réservation tout-en-un conçu pour les circuits, les activités et les destinations."
    },
    {
        "link": "https://pro.regiondo.com/",
        "desc": "Une entreprise de parfumerie spécialisé dans la création et la conception de compositions parfumées, qui s'engage depuis 20 ans à maintenir les traditions du savoir-faire de la région Grassoise."
    },
    {
        "link": "https://www.romessence.com/",
        "desc": "SCORO DEVELOPPEMENT est une foncière immobilière."
    },
    {
        "link": "https://www.scorodeveloppement.com/contact/",
        "desc": "L'application mobile Seeed permet d’échanger ou d’acheter des produits locaux du jardin avec d’autres particuliers autour de vous."
    },
    {
        "link": "http://seeed-app.fr/",
        "desc": "Outil de veille sémantique et émotionnel basée sur une technologie de machine learning"
    },
    {
        "link": "http://www.sentimantic.net/",
        "desc": "Skavenji veut démocratiser l’autoconsommation énergétique, en rendant la production de petites quantités d’électricité aussi simple et libre que la culture d'un potager."
    },
    {
        "link": "https://www.skavenji.fr",
        "desc": "La GTB Light pour la rénovation de votre bâtiment tertiaire."
    },
    {
        "link": "http://smartandconnective.com/",
        "desc": "Smartprofile est une solution tout en un pour collecter, traiter et exploiter en temps réel les données de manière intelligente !"
    },
    {
        "link": "https://local.smartp.com/index.cfm?fuseaction=c.dspHome",
        "desc": "Communiquez efficacement avec le SMS professionnel et atteignez vos objectifs."
    },
    {
        "link": "https://www.smsfactor.com/",
        "desc": "Comparateur de Sneakers et Chaussures de Sport."
    },
    {
        "link": "https://www.sneakerpricer.com",
        "desc": "Solutions sur-mesure photovoltaïque souple : agriculture, transports, abris toilés, sport de plein-air, ville durable, ..."
    },
    {
        "link": "https://www.solar-cloth.fr/",
        "desc": "Spectronite a développé une technologie unique définie par logiciel pour le réseau sans fil."
    },
    {
        "link": "https://www.spectronite.com/",
        "desc": "StaffBooker est la plateforme de recrutement des jobs courts."
    },
    {
        "link": "https://staffbooker.co/",
        "desc": "Service de location de voitures en libre-accès simple et rapide depuis votre mobile"
    },
    {
        "link": "https://stiilt.com/",
        "desc": "Bornes de recharge pour véhicules électriques, centrales photovoltaïques sur toitures et parkings pour les entreprises"
    },
    {
        "link": "https://www.sunandgo.com",
        "desc": "Synantoo est une plateforme de services « cloud » permettant l'organisation de réunions, séminaires, formation à distance."
    },
    {
        "link": "https://synantoo.com/",
        "desc": "Synple est une plateforme digitale de gestion de copropriétés  pensée par les syndics pour les syndics."
    },
    {
        "link": "https://synple.fr/",
        "desc": "TalentCoin est une plateforme intelligente d'allocation et d'échange de compétences - centrée sur la motivation des talents."
    },
    {
        "link": "http://www.talentcoin.tech",
        "desc": "TalkTime, l'application qui permet de définir une durée fixe pour chaque appel."
    },
    {
        "link": "https://talktime-app.com/",
        "desc": "TECHNEXT conçoit et distribue des solutions dans l'IA, la robotique, la télémétrie et l'optique pour l'industrie et l'éducation."
    },
    {
        "link": "https://www.technext.fr/",
        "desc": "Teebike, c’est une roue avant de vélo, électrique, connectée et universelle qui permet de transformer n’importe quelle bicyclette en vélo électrique, et ce en quelques minutes."
    },
    {
        "link": "https://teebike.ooo/",
        "desc": "Tennis Metrics est un outil de conseils en paris sportifs basé sur la combinaison d’un algorithme de machine learning et l’analyse des meilleurs tipsters dans leur domaine."
    },
    {
        "link": "https://www.tennismetrics.fr",
        "desc": "Technologies spatiales pour les télécommunications, l'observation de la Terre, la navigation, la science, l'exploration et les infrastructures orbitales."
    },
    {
        "link": "https://www.thalesgroup.com/en/global/activities/space",
        "desc": "The Virtual Propaganders propose l'immersion de demain en réalité augmentée et virtuelle."
    },
    {
        "link": "http://www.virtual-propaganders.com",
        "desc": "Vêtements minimalistes féminins à la fois ultra doux et agréable à porter, intemporel et éco-responsable"
    },
    {
        "link": "https://thelma-rose.com/",
        "desc": "Threedee World by fairtual technologies est un monde virtuel persistant en 3D où les marques, les écoles, les entreprises et aussi les individus particuliers peuvent montrer et surtout vendre leurs produits, leurs œuvres, au monde entier (marketplace, nft...)"
    },
    {
        "link": "https://threedee.world/",
        "desc": "TidyUp Technologies est un éditeur et un intégrateur de logiciels dédié à la transition digitale des TPE/PME, de la société civile et des territoires"
    },
    {
        "link": "https://tidyuptech.com/",
        "desc": "Le concept est destiné aux industriels de la boisson qui souhaitent : gagner des parts de marché, avoir une meilleure image de marque et participer à un mouvement de solidarité global et inclusif."
    },
    {
        "link": "https://www.linkedin.com/company/toa-maji/about/",
        "desc": "Formation à distance pour l’aide à domicile &la petite enfance."
    },
    {
        "link": "https://toccata-formation.com/",
        "desc": "Marketplace d’achat-revente sur tout le sport d’occasion, Too Sports est la plateforme communautaire qui s’attache à rendre le sport plus accessible, renforçant sa dimension collective tout en diminuant significativement son impact carbone sur l’environnement."
    },
    {
        "link": " https://www.toosports.fr/",
        "desc": "Touria Laboratoire innove sur le marché des produits cosmétiques avec une gamme pensée et formulée dans un souci d’authenticité, d’efficacité et de retour au naturel."
    },
    {
        "link": "https://tourialaboratoire.com/",
        "desc": "Votre agence de voyage spécialisée pour les personnes en situation de handicap ou ayant une maladie invalidante."
    },
    {
        "link": "https://travelhand.fr/",
        "desc": "Travel Planet est une Travel Management Company (TMC) spécialisée dans la gestion des déplacements professionnels des moyennes et grandes entreprises."
    },
    {
        "link": "https://travelplanet.click/#/login",
        "desc": "TRAXxs est la première société à commercialiser des dispositifs de sécurité professionnels totalement intégrés."
    },
    {
        "link": "https://traxxs.net/fr/",
        "desc": "Trimed's est une plateforme collaborative permettant l’achat et la vente de produits de santé remisés arrivant à date de péremption."
    },
    {
        "link": "https://trimeds.fr/",
        "desc": "TripForTrees est une plateforme dédiée aux voyages éco-responsables en France."
    },
    {
        "link": "https://www.tripfortrees.com",
        "desc": "Ubiplace est un éditeur de logiciel qui conçoit et vend des produits et services en mode SaaS dans le domaine des infrastructures et des bâtiments."
    },
    {
        "link": "http://www.ubiplace.com",
        "desc": "L'application qui vous fera gagner du temps et de l'argent."
    },
    {
        "link": "https://www.up-drive.com/",
        "desc": "Visites virtuelles, salons virtuels, réalité virtuelle, Métavers et IA : \"chez Virteem, nous concevons des plateformes sur mesure en SaaS\""
    },
    {
        "link": "http://valiance-bm.com/",
        "desc": "VOLUMIC est fabricant Français d'imprimantes 3D professionnelles de bureau."
    },
    {
        "link": "https://www.virteem.fr/",
        "desc": "La société Waterleak est spécialisé dans la mise en œuvre de solution pour la surveillance et le suivi prédictif des risques majeurs sur les infrastructures."
    },
    {
        "link": "http://www.volumic3D.com",
        "desc": "« Trackez » vos risques chimiques et « Viser » la conformité réglementaire avec WAYHZ."
    },
    {
        "link": "https://www.rheticus.eu/",
        "desc": "Webelse est un créateur,diffuseur et référenceur de contenus à valeur ajoutée sur les réseaux numériques."
    },
    {
        "link": "https://www.wayhz.com/",
        "desc": "Wekolo est la plateforme de marketing local pour les réseaux de points de vente."
    },
    {
        "link": "http://www.webelse.fr",
        "desc": "Une plateforme simple et intuitive de gestion et d'animation de communauté"
    },
    {
        "link": "https://www.wekolo.com/",
        "desc": "Wever est la première plateforme de pilotage de la mobilité et du changement des comportements"
    },
    {
        "link": "https://wenity.fr/",
        "desc": "La société Wilout propose une solution billetterie et cashless innovante à des milliers d'organisateurs événementiels."
    },
    {
        "link": "http://www.wever.fr/",
        "desc": "WiziShop est une solution e-commerce innovante qui permet de créer et gérer au quotidien sa propre boutique en ligne."
    },
    {
        "link": "http://bit.ly/2_wilout",
        "desc": "Working Game est une Marketplace dédiée aux jeux vidéos professionnels."
    },
    {
        "link": "https://www.wizishop.com",
        "desc": "Xyleo est spécialisée dans la conception et construction des ouvrages bois (bâtiments, ouvrages extérieurs) sur les Alpes-Maritimes et le Var."
    },
    {
        "link": "www.working-game.com",
        "desc": "La garde d'enfants en toute confiance."
    },
    {
        "link": "http://www.xyleo.eu/",
        "desc": "Your Daily Assistant c’est votre conciergerie de Sophia Antipolis; intervenant dans les Alpes-Maritimes."
    }
]